apps/web/modules/detres/actions/afipfe/xml/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><SOAP-ENV:Body><ns1:loginCms><ns1:in0>
MIIG7QYJKoZIhvcNAQcCoIIG3jCCBtoCAQExCzAJBgUrDgMCGgUAMIIBLwYJKoZI
hvcNAQcBoIIBIASCARw8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE1Mzg2OTQ2ODU8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDE4LTEwLTA1VDAxOjEwOjI1KzAyOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAxOC0xMC0wNVQwMToxMjoyNSswMjowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3NmZTwvc2VydmljZT48L2xvZ2luVGlja2V0
UmVxdWVzdD4NCqCCA0kwggNFMIICLaADAgECAghwigG2Vxd4+DANBgkqhkiG9w0B
AQ0FADA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMgVGVzdDENMAsGA1UECgwEQUZJ
UDELMAkGA1UEBhMCQVIwHhcNMTgwOTExMjEyNzEzWhcNMjAwOTEwMjEyNzEzWjAr
MQ4wDAYDVQQDDAVkbm50aTEZMBcGA1UEBRMQQ1VJVCAyMDEzNTg5MzkwMTCCASIw
DQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBAOdCiRkDe61ruE+iQK3R4UqMqqBS
dvsiYwk+Qw8t57VBOebapBpJOCyFAy5Zm/e1tFJBG1osidllIyOQKo5z8NTX+1Xp
Sfe1zx2eEpPei+eGzwddW64ysvbOU2zrxs44+oQRGXrod/Xu7pasVdFufGZMp7xg
0hJpzgqAkbF1fDN2YJ0owvgMlMNWCvKO2ecExx7wZKJXfvChnb15KvA21mFf6I2n
mexbJZu5BgUi06UvEWKmhAl7Z6y/Kwzjo9iKxYplHi7Vaf1627B2de91BQnqG8+1
Gc2oZNNUg/tdS7ayvN4D6O0Ny5AxITTIBTi8scGqx2DR+/UkS4932w4uQ0cCAwEA
AaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAWgBSzstP//em63t6NrxEhnNYg
ffJPbzAdBgNVHQ4EFgQUj4WoBP6LRtO/LGWn1zDrkhnmkMgwDgYDVR0PAQH/BAQD
AgXgMA0GCSqGSIb3DQEBDQUAA4IBAQCAGr4qwzODysxzwjJc2x5Id+xGO5CTT7D0
XCs4huK+Zv45XYa+9LIYCLxTX4qQ0sZbc4Kf6FklV5BTqSkgdoO5D25TdUmxUizu
k6SyZwAMfqmIma5JrATeOYCKsbnttr4Z63I4VoN1i/U7PYjgU21aBsis78Wz9Z5N
5ScgT4Z3HMdUmR7cSdhOJCyDbX5D5BHPBjvOnfZ0lRfD9LZgqkO5qklwKV9fGy2p
gAsIFRGCIzGpOd6gykFyXA1L9v0LJnX5xcA/BZTNXKARwCv9Z6bUEwUq957+DNE8
5XN30ygRk3EI5kSDHjqOgLn6V0NlV4tBnH49oB9lFaxLDhU3cMx/MYICRjCCAkIC
AQEwRDA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMgVGVzdDENMAsGA1UECgwEQUZJ
UDELMAkGA1UEBhMCQVICCHCKAbZXF3j4MAkGBSsOAwIaBQCggdgwGAYJKoZIhvcN
AQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUxDxcNMTgxMDA0MjMxMTI1WjAj
BgkqhkiG9w0BCQQxFgQUUMd9q+86EQpkHpdnTC2gwWkkgisweQYJKoZIhvcNAQkP
MWwwajALBglghkgBZQMEASowCwYJYIZIAWUDBAEWMAsGCWCGSAFlAwQBAjAKBggq
hkiG9w0DBzAOBggqhkiG9w0DAgICAIAwDQYIKoZIhvcNAwICAUAwBwYFKw4DAgcw
DQYIKoZIhvcNAwICASgwDQYJKoZIhvcNAQEBBQAEggEA1+vXzxHV7zhZR0BfPXSN
J0AvKqaq6vm9pwnLGGzvYnCGU0c350SSx/wixIkjaH4DniaB39u8sNRgvtg/CsKi
HamUocOyCv0aq4XyiFr7n8Dnb4rYzmPIIhz3LBieGIKA5891wrZ+T5p3SOsyyb04
du48lful8EMbM+zVTvuIOc0netU7n9SzrJvLurmVzBzwTAh3deHwfS3GJAEhEe5O
EFbB66MFJM8B2Z3FOJoOuzTixO7XCLbBqYI11mA6jmW9G3v0yb70Yb9xjS7dchBl
p5cXxZpcVNyjIb/bntZugfOiGLkxO/Gm67OJnnRbIGxnM6Ioei1gzEGe8Yzvwb92
Tw==

</ns1:in0></ns1:loginCms></SOAP-ENV:Body></SOAP-ENV:Envelope>
